
/* Class = "NSTextFieldCell"; title = "源名称位于此处。"; ObjectID = "1AF-Eu-SEw"; */
"1AF-Eu-SEw.title" = "源名称位于此处。";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "MCz-sy-Noq"; */
"MCz-sy-Noq.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "要导出的项目："; ObjectID = "SCT-LN-8Bc"; */
"SCT-LN-8Bc.title" = "要导出的项目：";
